/*
Написать программу, выводящую на экран надпись "Элли самая красивая" 5 раз.
Каждый раз - с новой строки.
 */
package task01;

public class task02 {
    public static void main(String[] args) {
        System.out.println("Элли самая красивая");
        System.out.println("Элли самая красивая");
        System.out.println("Элли самая красивая");
        System.out.println("Элли самая красивая");
        System.out.println("Элли самая красивая");
    }
}
