/*
Нужно закомментировать строки кода, чтобы робот уборщик, перемещаясь по городу,
убирал листья и мусор, но не убирал животных, людей и птиц.

Требования:
•	Текст должен выводиться согласно условию.
•	Нужно закомментировать хотя бы одну строку.
•	Нельзя изменять (можно закомментировать) или добавлять команды, отвечающие за вывод.
 */
package task01;

public class task10 {
    public static void main(String[] args) {
        System.out.println("Уборка города началась");
        //System.out.println("убираем людей");
        //System.out.println("убираем животных");
        System.out.println("убираем мусор");
        System.out.println("убираем листья");
        //System.out.println("убираем птиц");
        System.out.println("уборка города закончилась");
    }
}
